<script setup></script>

<template>
  <div className="contacts-text flex">
    <p>Приёмные пункты:</p>
    <p>Каширское шоссе 9 (6 этаж) | 12:00 - 20:00 Пн-Пт</p>
    <p>6-я Радиальная улица 5к3 | 10:00 - 21:00 ежедневно Пн-Пт</p>
    <p>7-я Кожуховская улица 9 ТЦ "Мозаика" (2 этаж) | 10:00 - 20:00 ежедневно Пн-Пт</p>
    <p>Телефон: <a href="tel:79255163317"></a>+7 (925) 516-33-17</p>
    <p>Свяжитесь с нами удобным способом для предварительной</p>
    <p>оценки объёма и стоимости работ</p>
  </div>
</template>
